bash-pinyin-completion
ccal
cmake-format
disk-benchmark
downgrade
fast
gdb-multiarch
gotop
gpu-viewer
ifmetric
iozone
java8-openjfx
jmtpfs
loc
mangohud
multimc5
noto-fonts-sc
noto-fonts-tc
nsxiv
pacmixer
periodiccalendar
playonlinux
proton-ge-custom-bin
protontricks
scc
simple-http-server
tiny-media-manager
uftrace-git
untrunc-git
urlencode
ventoy-bin
xvkbd
yay
